const schemedata = [
    { "sname":"योजना क्र. १",'title':'वसई-विरार शहर महानगरपालिका हद्दीतील ४०% ते ५९% दिव्यांगत्व असलेल्या अंध, अस्थिव्यंग, बहुविकलांग, कर्णबधिर-मुकबधिर दिव्यांग व्यक्तींना मासिक रु. १,०००/- अनुदान देणेबाबत.' },
    { "sname":"योजना क्र. २",'title':'वसई-विरार शहर महानगरपालिका हद्दीतील ६० ते ७९% दिव्यांगत्व असलेल्या अंध, अस्थिव्यंग, बहुविकलांग, कर्णबधिर-मुकबधिर दिव्यांग व्यक्तींना मासिक १.५००/- अनुदान देणेबाबत' },
    { "sname":"योजना क्र. ३",'title':'वसई-विरार शहर महानगरपालिका हद्दीतील ८०% ते१००% दिव्यांगत्व असलेल्या अंध, अस्थिव्यंग बहुविकलांग, कर्णबधिर-मुकबधिर दिव्यांग व्यक्तींना मासिक २,०००/- अनुदान देणेबाबत.' },
    { "sname":"योजना क्र. ४",'title':'वसई-विरार शहर महानगरपालिका हदीतील ६० वर्षातील दिव्यांगांना कायमस्वरुपी प्रोत्साहनात्मक प्रतिमाह रु. २,०००/- अनुदान देणेबाबत' },
    { "sname":"योजना क्र. ५",'title': 'वसई-विरार शहर महानगरपालिका हद्दीतील दिव्यांगांना स्वयंरोजगाराकरिता अनुदान देणे बाबत' },
    { "sname":"योजना क्र. ६",'title': 'वसई-विरार शहर महानगरपालिका हद्दीतील १८ वर्षावरील गतिमंद-मतिमंद व्यक्तींच्या संगोपनासाठी प्रतिमाह २,०००/- अनुदान देणे बाबत.' },
    { "sname":"योजना क्र. ७",'title': 'वसई-विरार शहर महानगरपालिका हद्दीतील (दिव्यांग) खेळाडूंना प्रोत्साहानात्मक अनुदान देणे' },
    { "sname":"योजना क्र. ८",'title': 'वसई-विरार शहर महानगरपालिका हद्दीतील दिव्यांग व्यक्तींना व्याधीग्रस्त आजार, शस्त्रक्रिया त्या अनुषंगींक आजारानुसार खर्चाच्या २५% अर्थसहाय्य उपलब्ध करुन देणे बाबत.' },
    
];

export default schemedata;



